"\"Open in Terminal\":" = "\"Abrir en Terminal\":";
"\"Reveal in Path Finder\":" = "\"Mostrar en Path Finder\"";
"%@ Key" = "Tecla %@";
"%@ Preferences" = "%@ Preferencias";
"%d Columns" = "%d Columnas";
"10 Columns" = "10 Columnas";
"12 Columns" = "12 Columnas";
"2 Columns" = "2 Columnas";
"3 Columns" = "3 Columnas";
"4 Columns" = "4 Columnas";
"6 Columns" = "6 Columnas";
"8 Columns" = "8 Columnas";
"ANSI colors" = "Colores ANSI";
"Access" = "Acceso";
"Action Menu" = "Menú de acciones";
"Active Browser Gradient" = "Explorador activo de degradaciones";
"Active Browser Gradient (Inactive)" = "Explorador activo de degradaciones (Inactivo)";
"Add ESC" = "Añadir ESC";
"All windows" = "Todas las ventanas";
"Alternate row color" = "Alternar color de fila";
"Alternate row colors" = "Alternar colores de filas";
"Always open folders in a new window" = "Abrir carpetas siempre en una ventana nueva";
"Always show file extensions" = "Mostrar siempre extensiones de archivo";
"Antialias text" = "Texto suavizado";
"Appearance" = "Apariencia";
"Append Finder contextual menu items" = "Abrir ítems del menú contextual de Finder";
"Application" = "Aplicación";
"Application Launcher:" = "Lanzadera de aplicaciones:";
"Applications" = "Aplicaciones";
"Arrange ascending" = "Ordenar ascendentemente";
"Arrange by %@" = "Ordenar por %@";
"Arrow keys loop around when reaching end" = "Comenzar desde el principio al llegar al final con las teclas direccionales";
"Auto resize columns" = "Cambiar tamaño de columnas automáticamente";
"Auto-play movie and audio files in preview" = "Reproducir automáticamente archivos de video y sonido en vista previa";
"Auto-play video and audio files" = "Reproducción automática de archivos de video y audio";
"Auto-preview Word documents in preview" = "Vista previa automática de documentos de Word";
"Automatic" = "Automático";
"Automatically open in text editor" = "Abrir en el editor de texto automáticamente";
"Automatically respond on errors" = "Responder automáticamente a los errores";
"Back color" = "Color de fondo";
"Background color" = "Color de fondo";
"Begin drag on vertical motion" = "Comenzar arrastre en movimiento vertical";
"Behavior for \"Reveal in Path Finder\" command" = "Comportamiento del comando \"Mostrar en Path Finder\"";
"Blinking cursor" = "Cursor parpadeante";
"Bold color" = "Color de resaltado";
"Bold folders" = "Resaltar carpetas";
"Bottom" = "Abajo";
"Browser" = "Explorador";
"Browser Key Actions" = "Teclas de acciones del explorador";
"Browser accepts window activating mouse click" = "Permitir activado de ventana con un clic de ratón en el explorador";
"Calculate all sizes" = "Calcular todos los tamaños";
"Calculate size for folders and packages" = "Calcular tamaño de carpetas y paquetes";
"Cancel" = "Cancelar";
"Check for new updates automatically" = "Buscar actualizaciones automáticamente";
"Check for updates" = "Buscar actualizaciones";
"Check now" = "Buscar";
"Check spelling as you type" = "Revisar ortografía mientras se escribe";
"Choose Picture..." = "Seleccionar Imagen…";
"Choose tool" = "Seleccionar herramienta";
"Choose..." = "Seleccionar…";
"Close" = "Cerrar";
"Close the session when it ends" = "Cerrar la sesión cuando esta termine";
"Collapse auto expanded folders after drag" = "Colapsar carpetas auto-expandidas después de arrastrar";
"Color Editor" = "Editor de color";
"Color Options" = "Opciones de color";
"Color and Gradient Editor" = "Editor de color y degradaciones";
"Colors" = "Colores";
"Column View Options" = "Opciones de vista de columna";
"Column view" = "Vista de columna";
"Columns" = "Columnas";
"Command" = "Comando";
"Command clicking folders:" = "Comando clic en carpetas:";
"Command clicking opens:" = "Comando clic abre:";
"Command:" = "Comando:";
"Commands" = "Comandos";
"Comments" = "Comentarios";
"Compress files in same directory as original" = "Comprimir archivos en el mismo directorio del original";
"Compress into same folder as original" = "Comprimir en la misma carpeta que el original";
"Compression" = "Compresión";
"Compression Format:" = "Formato de compresión:";
"Computer" = "Ordenador";
"Confirm before quitting Path Finder" = "Confirmar antes de salir de Path Finder";
"Contextual Menu" = "Menú contextual";
"Control color" = "Control de color";
"Copy on selection" = "Copiar al seleccionar";
"Cover Flow View Options" = "Opciones de visualización de Path Finder";
"Creation Date" = "Fecha de creación";
"Cursor color" = "Color del cursor";
"Cursor type" = "Tipo de cursor";
"Custom Window Gradient" = "Ventana personalizada de degradaciones";
"Dark Frame Color" = "Cuadro oscuro de color";
"Dark Frame Color (Inactive)" = "Cuadro oscuro de color (Inactivo)";
"Date Added" = "Fecha añadida";
"Date Created" = "Fecha creada";
"Date Modified" = "Fecha de modificación";
"Decompress archives with Path Finder" = "Descomprimir archivos con Path Finder";
"Default Background Color" = "Color de fondo por omisión";
"Default Colors" = "Colores predeterminados";
"Default Plain Text Encoding" = "Codificación de texto sin formato";
"Default Terminal:" = "Terminal por omisión:";
"Default Text Editor:" = "Editor de texto por omisión";
"Default compression format" = "Formato de compresión por omisión";
"Default extension:" = "Extensión predeterminada:";
"Default format:" = "Formato por omisión:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Las preferencias predeterminadas para la codificación\na ser usadas cuando se abre un archivo de texto sin formato";
"Delay:" = "Espera:";
"Delete" = "Borrar";
"Delete key sends backspace" = "Tecla de borrar regresa un retorno de espacio";
"Delete sends control-H" = "Eliminar envía control-H";
"Desktop" = "Escritorio";
"Desktop Background" = "Fondo del Escritorio";
"Desktop Options" = "Opciones del Escritorio";
"Desktop View Options" = "Opciones de vista del Escritorio";
"Desktop clicking opens:" = "Clic en Escritorio abre:";
"Desktop picture" = "Imagen del Escritorio";
"Desktop window level adjustment" = "Nivel de ajuste de la ventana del Escritorio";
"Dim invisibles" = "Aclarar invisibles";
"Directory" = "Archivo";
"Directory:" = "Directorio:";
"Disable superfluous visual effects" = "Deshabilitar efectos visuales superfluos";
"Display" = "Mostrar";
"Divider Color" = "Divisor de color";
"Divider Color (Inactive)" = "Divisor de color (Inactivo)";
"Documents" = "Documentos";
"Don't compress:" = "No comprimir:";
"Double-click when clicking icon" = "Doble-clic sobre un icono";
"Drag and drop to reorder" = "Arrastrar y soltar para reordenar";
"Drag to reorder" = "Arrastrar para reordenar";
"Draw background pattern for image previews" = "Dibujar patron de fondo para vista previa de imagenes";
"Draw background picture" = "Dibujar imagen de fondo";
"Draw controls for dark backgrounds" = "Dibujar controles para fondos oscuros";
"Draw label color on icon" = "Dibujar etiqueta de color en el icono";
"Draw label color on name" = "Dibujar etiqueta de color en el nombre";
"Dropbox folder path:" = "Ruta de la carpeta de Dropbox:";
"Dropbox is not set." = "Dropbox no está configurado.";
"Edit..." = "Editar…";
"Enable \"Launch Application\" global hot-key:" = "Activar tecla de atajo global \"Abrir Aplicación\":";
"Enable \"Reveal in Path Finder\" for third party applications" = "Activar \"Mostrar en Path finder\" en aplicaciones de terceros";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Activar tecla de atajo global \"Mostrar en Path Finder\":";
"Enable \"Show in Path Finder\" for third party applications" = "Activar \"Mostrar en Path Finder\" para las aplicaciones de terceros";
"Enable Applications menu" = "Activar menú de aplicaciones";
"Enable Finder's \"Remove from Dock\" menu option" = "Activar el menú de opciones de Finder \"Eliminar del Dock\"";
"Enable Trash's \"Remove from Dock\" menu option" = "Activar la opción de menú de la papelera \"Remover del Dock\"";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "Activar todos los mensajes de advertencia que han sido rechazados con la opción \"No preguntar nuevamente\"";
"Enable bug reporter" = "Activar el reporte de errores";
"Enable disclosure triangles in column view" = "Activar triángulos de divulgación en vista de columna";
"Enable dual preview for dual browser" = "Activar vista previa doble para el explorador dual";
"Enable inline previews" = "Activar vista previa en la línea";
"Enable quick disk image mounting" = "Activar el montado de imagen rápida de disco";
"Enable spring-loaded folders" = "Activar efecto de resorte en carpetas";
"Enabled" = "Activado";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "Activar esto, causará que el comando \"Mostrar en el Finder\" en otras aplicaciones usen Path Finder en vez de Finder. Se recomienda que desactive esta configuración antes de desinstalar Path Finder.";
"Encoding:" = "Codificación:";
"Enforce character alignment" = "Establecer la alineación de caracteres";
"Enter Key:" = "Tecla entrar:";
"Enter key:" = "Tecla entrar:";
"Everyone:" = "Todos:";
"Execute" = "Ejecutar";
"Expand archives with Path Finder" = "Expandir archivos con Path Finder";
"Expand files in same directory as original" = "Expandir archivos en el mismo directorio del original";
"Expand into same folder as original" = "Expandir en la misma carpeta que el original";
"Expansion:" = "Expansión:";
"Extension" = "Extensión";
"Favorites" = "Favoritos";
"Features" = "Características";
"File Comparison" = "Comparación de archivos";
"File Operation" = "Operación de archivo";
"File comparison tool path:" = "Ruuta de herramienta para comparación de archivos:";
"File size calculation:" = "Cálculo del tamaño de los archivos:";
"Files" = "Archivos";
"Files and folders" = "Archivos y carpetas";
"Fit to Window" = "Ajustar a ventana";
"Folders" = "Carpetas";
"Font:" = "Tipo de letra:";
"Frame Accent Color" = "Color de cuadro de acento";
"Frame Accent Color (Inactive)" = "Color de cuadro de acento (Inactivo)";
"Frame Color" = "Cuadro de color";
"Frame Color (Inactive)" = "Cuadro de color (Inactivo)";
"Get Info Application:" = "Obtener información de aplicación";
"Get Info:" = "Obtener información:";
"Global hot-keys" = "Atajos de tecla globales";
"Grid color" = "Color de cuadrícula";
"Grid spacing:" = "Espaciado de cuadrícula:";
"Group" = "Grupo";
"Group text color" = "Grupo de color de texto";
"Group:" = "Grupo:";
"HTML tags" = "Etiquetas HTML";
"Handle 'afp' URLs using Path Finder" = "Gestionar URLs de 'afp' usando Path Finder";
"Handle 'file' URLs using Path Finder" = "Gestionar URLs de 'archivo' usando Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Gestionar URLs de 'ftp' usando Path Finder";
"Handle URLs:" = "Gestionar URLs:";
"Hard disks" = "Discos rígidos";
"Header Gradient" = "Encabezado de degradación";
"Header Gradient (Active)" = "Encabezado de degradación (Activo)";
"Hide Finder's desktop" = "Ocultar el Escritorio de Finder";
"Hide Tab Bar when there is a single tab" = "Ocultar barra de pestañas cuando haya sólo una.";
"Hide tab when there is only one session" = "Ocultar pestaña cuando haya sólo una sesión";
"Highlight" = "Resaltar";
"Home" = "Inicio";
"Hotspot color" = "Color de punto de acceso";
"Icon View Options" = "Opciones de vista de icono";
"Icon size:" = "Tamaño de los iconos:";
"Icon view" = "Visualización como iconos";
"Ignore HTML Commands" = "Ignorar comandos HTML";
"Ignore RTF Commands" = "Ignorar comandos RTF";
"Ignore invisible files when compressing" = "Ignorar archivos invisibles al comprimir";
"Ignore resource forks when compressing" = "Ignorar archivos de Finder al comprimir";
"Ignore software license agreements" = "Ignorar contrato de licencia de la aplicación";
"Ignore when opening:" = "Ignorar al abrir:";
"Ignore:" = "Ignorar:";
"Image background color" = "Color de la imagen de fondo";
"Image checkerboard color" = "Color de tablero de imagen";
"Images" = "Imágenes";
"Info text color" = "Color del texto de información";
"Invisible files" = "Archivos invisibles";
"Italicize aliases" = "Alias en cursivas";
"Item Info" = "Información de ítem";
"Keep icons arranged on desktop" = "Mantener iconos ordenados en el Escritorio";
"Key Actions" = "Acciones de tecla";
"Keyboard" = "Teclado";
"Kind" = "Clase";
"Label" = "Etiqueta";
"Label on Bottom" = "Etiqueta abajo";
"Label on Right" = "Etiqueta en la derecha";
"Label on bottom" = "Etiqueta abajo";
"Label on right" = "Etiqueta en la derecha";
"Labels" = "Etiquetas";
"Last shown view" = "Ver último mostrador";
"Launch Path Finder at login" = "Abrir Path Finder en el arranque";
"Launch Path Finder automatically after log in" = "Abrir Path Finder automáticamente después de iniciar sesión";
"Layout Left to Right" = "Disposición de izquierda a derecha";
"Layout Top to Bottom" = "Disposición de arriba a abajo";
"Left" = "Izquierda";
"List Modules" = "Lista de módulos";
"List View Options" = "Opciones de vista de lista";
"List view" = "Vista de lista";
"Long" = "Larga";
"Macintosh style key navigation" = "Tecla de navegación con estilo Macintosh";
"Medium" = "Media";
"Menu" = "Menú";
"Middle button paste" = "Pegar con botón central";
"Modification Date" = "Fecha de modificación";
"Mount DMGs using Path Finder" = "Montar imágenes DMG usando Path Finder";
"Mount disk images after expand" = "Montar imágenes de disco después de expandir";
"Mount disk images after expansion" = "Montar imágenes de disco despues de una expansión";
"Name" = "Nombre";
"Name:" = "Nombre:";
"Network" = "Red";
"Network servers" = "Servidores de red";
"Network volumes:" = "Volúmenes de red:";
"New Documents" = "Documentos nuevos";
"New Files" = "Archivos nuevos";
"New Folders" = "Carpetas nuevas";
"New file format:" = "Nuevo formato de archivo:";
"New tab" = "Pestaña nueva";
"New window" = "Ventana nueva";
"New..." = "Nuevo…";
"No tool selected" = "No se seleccionó ninguna herramienta";
"Non-ASCII font" = "Tipo de letra no-ASCII";
"Normal font" = "Tipo de letra normal";
"OK" = "Aceptar";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "Una vez activo, haga clic derecho en el icono del Finder en el Dock y seleccione \"Eliminar del Dock\" para ocultar el icono. El icono puede ser removido ya sea que el Finder esté ejecutandose y se mantendrá hasta que reinicie su Mac.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "una vez activado, haga clic derecho sobre el ícono de la papelera en el Dock y seleccione \"Remover del Dock\" para ocultar el ícono de la papelera. Esto persistirá hasta que reinicie su Mac.";
"Opacity" = "Opacidad";
"Opacity:" = "Opacidad:";
"Open" = "Abrir";
"Open PDF documents in built-in PDF viewer" = "Abrir documentos PDF en el visor incorporado";
"Open Selected" = "Abrir seleccionado";
"Open TextEdit documents in built-in text editor" = "Abrir documentos de TextEdit en el editor incorporado";
"Open Word documents in built-in text editor" = "Abrir documentos de Word en el visor incoporado";
"Open folders in:" = "Abrir carpetas en:";
"Open image files in built-in image viewer" = "Abrir archivos de imagen en el visor incorporado";
"Open mounted volumes in new window" = "Abrir volúmenes montados en una ventana nueva";
"Open new browser on launch" = "Abrir ventana de explorador al iniciar";
"Open new windows and tabs in column view" = "Abrir ventanas y pestañas nuevas en vista de columna";
"Open new windows and tabs in:" = "Abrir nuevas ventanas y pestañas en:";
"Open new windows in:" = "Abrir ventana nueva en:";
"Open using encoding:" = "Abrir utilizando la codificación: ";
"Open with Path Finder:" = "Abrir con Path Finder:";
"Open with:" = "Abrir con:";
"Opening" = "Abriendo";
"Opens" = "Abiertos";
"Opens in new tab" = "Abrir en una pestaña nueva";
"Opens in new tab in a window" = "Abre en una nueva pestaña en una ventana";
"Opens in new tab in the bottom preview pane" = "Abre en una nueva pestaña en el panel inferior de vista previa";
"Opens in new tab in the right preview pane" = "Abre en una nueva pestaña en el panel derecho de vista previa";
"Opens in new window" = "Abrir en una ventana nueva";
"Option Key" = "Tecla de opción";
"Option click to restore all" = "Opción clic para restaurarlas todas";
"Option key is meta" = "La tecla de opción es meta";
"Owner" = "Propietario";
"Owner:" = "Propietario:";
"Packages" = "Paquetes";
"Parent" = "Padre";
"Path" = "Ruta";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder se integra tansparentemente con su editor de textos o aplicación de información de archivos favoritos.";
"Path Navigator Color" = "Color de ruta de navegación";
"Path Navigator Text Color" = "Color de texto de ruta del navegador";
"Picture" = "Imagen";
"Plain text" = "Texto sin formato";
"Position the Path Navigator below the browser" = "Posicionar la ruta de navegación debajo del explorador";
"Preferences" = "Preferencias";
"Press Space Bar to open immediately" = "Pulse la barra espaciadora para abrirlo inmediatamente.";
"Preview" = "Vista previa";
"Quit Finder" = "Quitar Finder";
"Quit Finder when Path Finder launches" = "Salir de Finder cuando se abra Path Finder";
"Quit the Finder automatically at launch" = "Salir del Finder automáticamente al iniciar el sistema";
"RTF commands" = "Comandos RTF";
"Read" = "Lectura";
"Removable media" = "Medios removibles";
"Rename Selected" = "Renombrar seleccionado";
"Renames" = "Renombrados";
"Render html in preview" = "Renderizar HTML en vista previa";
"Requires relaunch" = "Requiere reiniciar";
"Reset Warnings" = "Restablecer";
"Resolve aliases" = "Resolver alias";
"Resource forks" = "Archivos de Finder";
"Restore All Defaults" = "Restaurar todo por defecto";
"Restore Default" = "Restaurar valores por omisión";
"Restore location after spring-loaded drag" = "Restaurar ubicación después de arrastrar a carpeta con resorte";
"Return Key:" = "Tecla de Retorno:";
"Return key:" = "Tecla de retorno:";
"Reveal" = "Mostrar";
"Reveal expanded items" = "Mostrar ítems expandidos";
"Reveal in Path Finder:" = "Mostrar en Path Finder:";
"Reveal in existing window" = "Mostrar en ventana actual";
"Reveal in new tab" = "Mostrar en pestaña nueva";
"Reveal in new window" = "Mostrar en ventana nueva";
"Rich text" = "Texto con formato";
"Right" = "Derecha";
"Row separator color" = "Color del separador de fila";
"Run command:" = "Ejecutar comando:";
"Save Theme..." = "Guardar tema…";
"Save location:" = "Guardar ubicación:";
"Save using encoding:" = "Guardar utilizando codificación:";
"Save with:" = "Guardar con:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Seleccione un ítem del menú y presione la secuencia de tecla de control o comando, o use la tecla borrar/espacio atrás y las teclas de función (F1-F35) para modificar. Presione la tecla de escape para limpiar.";
"Select entire row in list view" = "Seleccionar fila completa en la vista de lista";
"Select tool…" = "Seleccionar herramienta…";
"Selection color" = "Selección de color";
"Send anonymous system information" = "Enviar información anónima del sistema  ";
"Session settings" = "Configuraciones de sesión";
"Sessions" = "Sesiones";
"Set Background..." = "Establecer fondo…";
"Set Colors..." = "Establecer colores…";
"Set Path Finder as the default file viewer" = "Establecer Path Finder como el visor por omisión";
"Set as Default" = "Establecer como valor por omisión";
"Set as the default file browser" = "Establecer como el explorador de archivos por omisión";
"Set..." = "Establecer…";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Establecer esta preferencia causará que los comandos \"Mostrar en Finder\" en otras aplicaciones, usen Path Finder en vez de Finder.";
"Shadowed" = "Sombreado";
"Short" = "Corta";
"Show Path Finder desktop" = "Mostrar Escritorio de Path Finder";
"Show column headers" = "Mostrar encabezados de columna";
"Show columns" = "Mostrar columnas";
"Show columns:" = "Mostrar columnas:";
"Show desktop trash can" = "Mostrar la Papelera en el Escritorio";
"Show file names" = "Mostrar nombres de archivos";
"Show files and folders on the Desktop" = "Mostrar archivos y carpetas en el Escritorio";
"Show grid" = "Mostrar cuadrícula";
"Show horizontal grid" = "Mostrar cuadrícula horizontal";
"Show hotspot" = "Mostrar punto de acceso";
"Show icon preview" = "Vista previa en icono";
"Show icon previews" = "Vista previa en los iconos";
"Show icon previews on network volumes" = "Vista previa de iconos en volúmenes de red";
"Show icons" = "Mostrar iconos";
"Show invisibles" = "Mostrar invisibles";
"Show item info" = "Mostrar información";
"Show link alert message on startup if not linked" = "Muestra un mensaje de alerta sobre el enlace en el arranque si no está enlazado";
"Show menu bar icon" = "Mostrar el icono en la barra del menú";
"Show on desktop:" = "Mostrar en el Escritorio:";
"Show open button" = "Mostrar botón de abrir";
"Show preview column" = "Mostrar columna de vista previa";
"Show row separators" = "Mostrar separadores de fila";
"Show ruler" = "Mostrar regla";
"Show splash panel at launch" = "Mostrar el panel de bienvenida al iniciar";
"Show vertical grid" = "Mostrar cuadrícula vertical";
"Show volumes on the Desktop" = "Mostrar volúmenes en el Escritorio";
"Show warning before emptying the Trash and deleting" = "Mostrar advertencia antes de vaciar la papelera y comenzar el borrado.";
"Show zoom effects when opening files" = "Mostrar efectos de acercamiento cuando se abre un archivo";
"Sidebar" = "Barra lateral";
"Sidebar Color" = "Color de la barra lateral";
"Sidebar Color (Inactive)" = "Color de la barra lateral (Inactivo)";
"Silence terminal bell" = "Silenciar campana del terminal";
"Size" = "Tamaño";
"Skip" = "Omitir";
"Small contextual menu font size" = "Menú contextual con tipo de letra pequeño";
"Smart Sort Order" = "Criterio de ordenado inteligente";
"Smart Sort order:" = "Criterio de ordenado inteligente:";
"Smart sorting" = "Ordenado inteligente";
"Snap to grid" = "Alinear con cuadrícula";
"Sort ascending" = "Ordenado ascendente";
"Sort by %@" = "Ordenar por %@";
"Spring-loaded Delay:" = "Retardo del resorte:";
"Spring-loaded folders" = "Carpetas con resorte";
"Spring-loaded folders:" = "Carpetas con resorte:";
"Start Rename" = "Comenzar renombrado";
"Starting Directory:" = "Directorio de inicio:";
"Startup" = "Arranque";
"Tab Bar Background Gradient" = "Degradación de fondo de barra de pstañas";
"Tab Position" = "Posición de pestaña";
"Target last column (like Finder)" = "Objetivo en última columna (como Finder)";
"Text" = "Texto";
"Text Edit" = "Editor de texto";
"Text Editor" = "Editor de texto";
"Text Editor:" = "Editor de texto:";
"Text Font:" = "Tipo de letra del texto";
"Text color" = "Color de texto";
"TextEdit documents" = "Documentos de TextEdit";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "El Escritorio de Finder permanecerá oculto aún y cuando Path Finder no se esté ejecutando.";
"Themes" = "Temas";
"This preference will take effect the next time you launch Path Finder." = "Esta preferencia surtirá efecto la siguiente vez que abra Path Finder.";
"This window only" = "Sólo esta ventana";
"Top" = "Arriba";
"Transparent" = "Transparente";
"Transparent Background" = "Fondo transparente";
"Treat Non-ASCII characters as double width" = "Tratar caracteres no-ASCII con doble ancho";
"Treat packages as folders" = "Tratar paquetes como carpetas";
"Type" = "Tipo";
"Unlink" = "Desvincular";
"Updates:" = "Actualizaciones:";
"Use base-2 math for sizes" = "Usar matemáticas de base-2 para cálculo de tamaños";
"Use brushed metal appearance" = "Usar aspecto de metal pintado";
"Use color icons in custom sidebars" = "Usar íconos de colores en barras laterales personalizadas";
"Use color icons in the standard sidebar" = "Usar íconos de colores en la barra lateral estándar";
"Use custom window gradient" = "Usar degradaciones personalizadas";
"Use default background color" = "Usar color de fondo por omisión";
"Use default colors" = "Usar colores por omisión";
"Use encoding sniffer when opening text files" = "Usar el detector de codificaciones al abrir archivos de texto";
"Use encoding sniffer when previewing text files" = "Usar el detector de codificaciones en la vista previa de archivos de texto";
"Use hfstar for compress and decompress" = "Usar hfstar para comprimir y descomprimir";
"Use larger font for browser controls" = "Usar tipos de letra grandes para los controles del explorador";
"Use relative dates" = "Usar fechas relativas";
"Use separate shelf panes for dual browser" = "Usar una estantería separada para los exploradores duales";
"Use small scroll bars" = "Usar barras de desplazamiento pequeñas";
"Verify copied files" = "Verificar archivos copiados";
"Version" = "Versión";
"Vertical Frame Accent Color" = "Color de cuadro vertical de acento";
"Vertical Frame Accent Color (Inactive)" = "Color de cuadro vertical de acento (Inactivo)";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Advertencia: algunas características del sistema operativo, como Time Machine, puede no funcionar correctamente si el Finder no está ejecutandose.";
"Warnings:" = "Advertencias:";
"When idle send ASCII code:" = "Cuando esté inactivo enviar código ASCII:";
"Word documents" = "Documentos de Word";
"Wrap to Page" = "Ajustar a página";
"Wrap to page" = "Ajustar a página";
"Write" = "Escritura";

/* ==== UNLOCALIZED ==== */

"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"Antialias" = "Antialias";
"Base 10" = "Base 10";
"Base 2" = "Base 2";
"Color" = "Color";
"Finder" = "Finder";
"General" = "General";
"Horizontal:" = "Horizontal:";
"META" = "META";
"Normal" = "Normal";
"Path Selection Gradient" = "Path Selection Gradient";
"Path Selection Gradient (Inactive)" = "Path Selection Gradient (Inactive)";
"System Integrity Protection enabled" = "System Integrity Protection enabled";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Vertical:" = "Vertical:";
"You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back." = "You need to disable System Integrity Protection (SIP) to change this option. After changing it, you can enable SIP back.";
